/* Localized versions of Info.plist keys */

CFBundleName = "Kansiotoimintojen käyttöönotto";
NSHumanReadableCopyright = "Copyright © 2003 – 2009 Apple Inc. Kaikki oikeudet pidätetään.";
ProjectName = "Kansiotoimintojen käyttöönotto";
